"App Memory" = "앱 메모리";
"Page Ins" = "페이지 입력";
"Cached Files" = "캐시된 파일";
"Wired" = "와이어드";
"MEMORY PRESSURE" = "메모리 압력";
"File Cache" = "캐시 파일";
"Compressed" = "압축됨";
"%1$@ of %2$@" = "%1$@/%2$@";
"Memory Pressure Above" = "메모리 압력 >";
"Page Outs" = "페이지 출력";
"Pressure" = "메모리 압력";
"PROCESSES" = "프로세스";
"MEMORY" = "메모리";
"Used" = "사용됨";
"Inactive" = "비활성";
"Free" = "여유";
"Memory" = "메모리";
"SWAP MEMORY" = "사용된 스왑 공간";
"Active" = "활성";
"Cache" = "캐시";


// Unlocalized strings



// Modified strings

